[
  {
    "特性": "ARシステム",
    "効果": "持っている専用の道具『メモリ』の種類に対応して自分の『タイプ』が変化する。"
  },
  {
    "特性": "アイスフェイス",
    "効果": "『アイスフェイス』のフォルムの時、物理技を受けると、ダメージを受けずに『ナイスフェイス』にフォルムチェンジする。天気が『ゆき』になると、再び『アイスフェイス』にフォルムチェンジする。"
  },
  {
    "特性": "アイスボディ",
    "効果": "天気が『ゆき』の時、毎ターン終了時にHPが最大HPの1/16回復する。"
  },
  {
    "特性": "あくしゅう",
    "効果": "相手に攻撃技のダメージを与えると、10%の確率でひるませる。(相手が『おんみつマント』『りんぷん』の場合は発動しない)／野生のポケモンと出会いにくくなる。(第8世代まで)"
  },
  {
    "特性": "あついしぼう",
    "効果": "『ほのお』『こおり』タイプの技を受けた時、ダメージが半減する。"
  },
  {
    "特性": "あとだし",
    "効果": "技を出す順番が必ず一番最後になる。"
  },
  {
    "特性": "アナライズ",
    "効果": "自分の攻撃がターンで一番最後の時、技の威力が1.3倍になる。"
  },
  {
    "特性": "あまのじゃく",
    "効果": "能力ランクを変化させる技の効果が逆になる(1段階上がるものは1段階下がる)。ダイマックス技の追加効果は影響を受けるが、第7世代の変化技のZワザによる追加効果については影響を受けない。"
  },
  {
    "特性": "あめうけざら",
    "効果": "天気が『あめ』の時毎ターン、HPが最大HPの1/16回復する。"
  },
  {
    "特性": "あめふらし",
    "効果": "戦闘に出ると5ターンの間、天気が『あめ』になる。"
  },
  {
    "特性": "ありじごく",
    "効果": "相手は逃げたり、ポケモンを交代することができなくなる。ただし、相手が『ひこう』タイプや『ゴースト』タイプ、特性『ふゆう』の場合は効果がない。／野生のポケモンと出会いやすくなる。(第8世代まで)"
  },
  {
    "特性": "アロマベール",
    "効果": "自分と味方へのメンタル攻撃技『アンコール』『いちゃもん』『かいふくふうじ』『かなしばり』『ちょうはつ』『メロメロ』を無効化する。"
  },
  {
    "特性": "いかく",
    "効果": "戦闘に出た時に相手全体の『こうげき』ランクを1段階ずつ下げる。第8世代からは、特性『きもったま』『せいしんりょく』『どんかん』『マイペース』の相手には無効。／レベルの低い野生のポケモンと出会いにくくなる(第7世代まで※未検証)。"
  },
  {
    "特性": "いかりのこうら",
    "効果": "自分の残りHPが半分より大きい時に、相手の攻撃によって残りHPが半分以下になると、自分の『ぼうぎょ』『とくぼう』ランクが1段階ずつ下がる一方、『こうげき』『とくこう』『すばやさ』ランクが1段階ずつ上がる。"
  },
  {
    "特性": "いかりのつぼ",
    "効果": "自分への攻撃が急所に当たると、『こうげき』ランクが最大まで上がる。"
  },
  {
    "特性": "いしあたま",
    "効果": "技『アフロブレイク』『ウッドハンマー』『じごくぐるま』『すてみタックル』『とっしん』『フレアドライブ』『ブレイブバード』『ボルテッカー』『もろはのずつき』『ワイルドボルト』『ウェーブタックル』『クロロブラスト』の反動を受けない。技『わるあがき』の反動は受ける。"
  },
  {
    "特性": "いたずらごころ",
    "効果": "自分の使う変化技の優先度が1だけ加算される。優先度0の変化技も優先度+1として『すばやさ』に関係なく先制攻撃できる。ただし『あく』タイプの相手(味方は含まない)には変化技がすべて失敗する(第6世代は条件なし)。"
  },
  {
    "特性": "いやしのこころ",
    "効果": "毎ターン終了時、1/3の確率で自分以外の味方の状態異常が治る。"
  },
  {
    "特性": "イリュージョン",
    "効果": "手持ちの最後のポケモンの姿と名前で戦闘に出る。『タイプ』や能力に変化はない。ダメージを受けると元に戻る。"
  },
  {
    "特性": "いろめがね",
    "効果": "自分の技のタイプ相性が『こうかは いまひとつのようだ』の場合、1/2倍の時は通常に、1/4倍の時は1/2倍になる。"
  },
  {
    "特性": "いわはこび",
    "効果": "『いわ』タイプの技の威力が1.5倍になる。"
  },
  {
    "特性": "うのミサイル",
    "効果": "自分が技『なみのり』か『ダイビング』を使った時、HPが最大HPの半分以上の時は『うのみのすがた』に、半分以下の時は『まるのみのすがた』にフォルムチェンジする。その後相手から技のダメージを受けた時に、相手にも最大HPの1/4のダメージを与え、さらに『うのみのすがた』では『ぼうぎょ』ランクを1段階下げ、『まるのみのすがた』では『まひ』状態にする。"
  },
  {
    "特性": "うるおいボイス",
    "効果": "自分の音系の技『いにしえのうた』『いびき』『いやしのすず』『いやなおと』『うたう』『うたかたのアリア』『エコーボイス』『おしゃべり』『おたけび』『きんぞくおん』『くさぶえ』『さわぐ』『スケイルノイズ』『すてゼリフ』『チャームボイス』『ちょうおんぱ』『とおぼえ』『ないしょばなし』『なきごえ』『バークアウト』『ハイパーボイス』『ばくおんぱ』『ほえる』『ほろびのうた』『むしのさざめき』『りんしょう』『ソウルビート』『オーバードライブ』『ぶきみなじゅもん』『フレアソング』『みわくのボイス』『サイコノイズ』の『タイプ』がすべて『みず』タイプになる。"
  },
  {
    "特性": "うるおいボディ",
    "効果": "天気が『あめ』の時、ターン終了時に状態異常が回復する。"
  },
  {
    "特性": "エアロック",
    "効果": "全てのポケモンに対しての天気の影響がなくなる。"
  },
  {
    "特性": "エレキスキン",
    "効果": "自分の『ノーマル』タイプの技が『でんき』タイプになり、さらに威力が1.2倍になる。ダイマックスすると、『ダイサンダー』になるが、威力の補正はない。"
  },
  {
    "特性": "エレキメイカー",
    "効果": "戦闘に出ると5ターンの間、場の状態を『エレキフィールド』にする。(『ひこう』タイプや特性『ふゆう』などではない地面にいるすべてのポケモンは、『ねむり』状態にならず、また『でんき』タイプの技の威力が1.3倍になる)"
  },
  {
    "特性": "えんかく",
    "効果": "自分の使う技はすべて直接攻撃ではなくなる。"
  },
  {
    "特性": "オーラブレイク",
    "効果": "お互いのポケモンの特性『フェアリーオーラ』『ダークオーラ』の効果において、威力が4/3倍ではなく3/4倍(0.75倍)になる。"
  },
  {
    "特性": "おうごんのからだ",
    "効果": "相手や味方の変化技を受けない。"
  },
  {
    "特性": "おどりこ",
    "効果": "場にいるポケモンが踊り系の技『ちょうのまい』『つるぎのまい』『はなびらのまい』『フェザーダンス』『フラフラダンス』『ほのおのまい』『みかづきのまい』『めざめるダンス』『りゅうのまい』『ソウルビート』『しょうりのまい』『アクアステップ』を使うと、その直後に同じ技を使える。(自分の選択した技はこの特性とは別にもう一度行動できる)"
  },
  {
    "特性": "おみとおし",
    "効果": "戦闘に出てきた時、すべての相手の持っている道具の名前が分かる。"
  },
  {
    "特性": "おもかげやどし",
    "効果": "『みどりのめん』の時は『すばやさ』ランク、『かまどのめん』の時は『こうげき』ランク、『いどのめん』の時は『とくぼう』ランク、『いしずえのめん』の時は『ぼうぎょ』ランクが1段階上がる。(『へんしん』状態ではテラスタルできず、テラスタル状態のオーガポンを『へんしん』することはできない。また「おめん」を持たせると、道具の効果によりすべての技の威力が1.2倍になる)"
  },
  {
    "特性": "おもてなし",
    "効果": "戦闘に出た時に、自分を除く味方全体のHPをそれぞれ最大HPの1/4ずつ回復する。(ダブルバトル用)"
  },
  {
    "特性": "おやこあい",
    "効果": "同じ技を1ターンに2回攻撃できる。2回目の攻撃は、威力が0.25倍になる。能力ランクを下げるなどの効果は2回分与えられる。1ターンに連続して攻撃する技や、複数の相手に攻撃する技の場合は2回攻撃できない。(第6世代は2回目威力0.5倍)"
  },
  {
    "特性": "おわりのだいち",
    "効果": "戦闘に出ている間、天気が『おおひでり(ひざしがとてもつよい)』になる。通常の天気『にほんばれ』状態に加えて、『みず』タイプの攻撃技が無効になる。また、技『あまごい』『にほんばれ』『すなあらし』『ゆきげしき』が失敗し、特性『あめふらし』『ひでり』『すなおこし』『ゆきふらし』が発動しなくなる。この状態を変更できるのは特性『はじまりのうみ』『デルタストリーム』のみ。"
  },
  {
    "特性": "カーリーヘアー",
    "効果": "直接攻撃を受けると、相手の『すばやさ』ランクを1段階下げる。"
  },
  {
    "特性": "かいりきバサミ",
    "効果": "相手の技や特性で『こうげき』ランクが下がらない。"
  },
  {
    "特性": "かがくのちから",
    "効果": "場にいる味方のポケモンが『ひんし』状態になった時、自分の特性がそのポケモンと同じ特性になる。場から離れると元に戻る(ダブルバトル用)。味方の特性が『ARシステム』『アイスフェイス』『イリュージョン』『おもかげやどし』『かがくのちから』『かがくへんかガス』『かわりもの』『きずなへんげ』『ぎょぐん』『クォークチャージ』『こだいかっせい』『しれいとう』『じんばいったい』『スワームチェンジ』『ぜったいねむり』『ゼロフォーミング』『ダルマモード』『テラスシェル』『てんきや』『どくくぐつ』『トレース』『ばけのかわ』『バトルスイッチ』『はらぺこスイッチ』『ふしぎなまもり』『フラワーギフト』『マイティチェンジ』『マルチタイプ』『リミットシールド』『レシーバー』の場合は効果がない。"
  },
  {
    "特性": "かがくへんかガス",
    "効果": "このポケモンが場にいる限り、すべてのポケモンの特性の効果が無効になり、発動しなくなる。ただし、『バトルスイッチ』『ばけのかわ』などフォルムに関わる特性や、一部の固有の特性などには効かない。"
  },
  {
    "特性": "かげふみ",
    "効果": "相手は逃げたり、ポケモンを交代することができなくなる。相手が『ゴースト』タイプや特性『かげふみ』の場合は無効。"
  },
  {
    "特性": "かぜのり",
    "効果": "自分の場が『おいかぜ』状態の時や、風技『エアカッター』『エアロブラスト』『かぜおこし』『かみなりあらし』『こがらしあらし』『こごえるかぜ』『たつまき』『ねっさのあらし』『ねっぷう』『はなふぶき』『はるのあらし』『ふきとばし』『ふぶき』『ぼうふう』『ようせいのかぜ』を受けると技を無効化し、『こうげき』ランクが1段階上がる。"
  },
  {
    "特性": "かそく",
    "効果": "毎ターン、『すばやさ』ランクが1段階ずつ上がる。"
  },
  {
    "特性": "かたいツメ",
    "効果": "直接攻撃する技の威力が1.3倍になる。"
  },
  {
    "特性": "かたやぶり",
    "効果": "相手の特性の影響を受けずに攻撃できる。ただし、攻撃後に受ける効果は消えない。"
  },
  {
    "特性": "かちき",
    "効果": "相手の技や特性で能力ランクが下がると、『とくこう』ランクが2段階上がる。自分や味方の技や特性で下がった場合は効果がない。"
  },
  {
    "特性": "カブトアーマー",
    "効果": "自分への攻撃は急所に当たらない。"
  },
  {
    "特性": "かるわざ",
    "効果": "持っている道具がなくなると『すばやさ』が2倍になる。再び道具を持つと元に戻る。最初から道具を持っていない場合は効果がない。"
  },
  {
    "特性": "かわりもの",
    "効果": "戦闘に出ると、相手のポケモンに変身し、『へんしん』状態になる。ダブルバトルでは正面の相手に変身するため、正面のポケモンがいない場合は失敗する。"
  },
  {
    "特性": "かんそうはだ",
    "効果": "『ほのお』タイプの技の受けるダメージが1.25倍になる。『みず』タイプの技を受けると、ダメージを受けずHPが最大HPの1/4回復する。また、天気が『にほんばれ』の時は毎ターン最大HPの1/8のダメージを受け、『あめ』の時は毎ターンHPが最大HPの1/8回復する。"
  },
  {
    "特性": "かんろなミツ",
    "効果": "戦闘に出た時に相手全体の『回避率』ランクを1段階ずつ下げる。"
  },
  {
    "特性": "がんじょう",
    "効果": "HPが最大の時、『ひんし』状態になるダメージを受けても必ず1残る。また、一撃で『ひんし』になる技『じわれ』『ぜったいれいど』『つのドリル』『ハサミギロチン』を受けない。"
  },
  {
    "特性": "がんじょうあご",
    "効果": "あごやキバを使って攻撃する技『かみつく』『かみくだく』『ひっさつまえば』『ほのおのキバ』『かみなりのキバ』『こおりのキバ』『どくどくのキバ』『サイコファング』『エラがみ』『くらいつく』の威力が1.5倍になる。"
  },
  {
    "特性": "ききかいひ",
    "効果": "相手の技のダメージで自分の残りHPが半分以下になると、他の手持ちのポケモンと交代する。相手の技のダメージ以外の場合や、すでに残りHPが半分以下の場合は発動しない。なお、野生のポケモンが相手の場合は交代せずに逃げ出す。"
  },
  {
    "特性": "きけんよち",
    "効果": "戦闘に出てきた時、相手が『こうかは ばつぐん』や一撃必殺となる技を持っているかが分かる。技の名前などは分からない。"
  },
  {
    "特性": "きずなへんげ",
    "効果": "自分の技で相手を倒すと、1度だけ、自分の『こうげき』『とくこう』『すばやさ』ランクが1段階ずつ上がる。(第7世代では、通常の『ゲッコウガ』から『サトシゲッコウガ』にフォルムチェンジする)"
  },
  {
    "特性": "きみょうなくすり",
    "効果": "戦闘に出た時、味方のポケモンの能力ランクの変化をもとに戻す。上がったランクも戻る。(ダブルバトル用)"
  },
  {
    "特性": "きもったま",
    "効果": "相手が『ゴースト』タイプでも、『ノーマル』『かくとう』タイプの技が等倍で当たる。第8世代からは、相手の特性『いかく』の効果も受けない。"
  },
  {
    "特性": "きゅうばん",
    "効果": "相手を交代させる技『ふきとばし』『ほえる』『ドラゴンテール』『ともえなげ』や、道具『レッドカード』の効果を受けない。／『てもち』の先頭にいると釣りが成功しやすくなる(第7世代まで※未検証)。"
  },
  {
    "特性": "きょううん",
    "効果": "急所ランクが1段階上がった状態となり、自分の攻撃が急所に当たりやすくなる。／野生のポケモンが道具を持っている確率が上がる(5%のものが20%になる)(第8世代のみ)。"
  },
  {
    "特性": "きょうえん",
    "効果": "ダブルバトルで場に出た時、味方の能力ランクの変化を自分にコピーする。"
  },
  {
    "特性": "きょうせい",
    "効果": "味方が道具を使ったり失った時、自分の持っている道具を味方に移動する。"
  },
  {
    "特性": "きよめのしお",
    "効果": "状態異常にならない。技『ねむる』を使えない。また、『ゴースト』タイプの技の受けるダメージが半減する。"
  },
  {
    "特性": "きれあじ",
    "効果": "切る技『アクアカッター』『いあいぎり』『エアカッター』『エアスラッシュ』『がんせきアックス』『きょじゅうざん』『きりさく』『クロスポイズン』『サイコカッター』『サイコブレイド』『シェルブレード』『シザークロス』『しんぴのつるぎ』『せいなるつるぎ』『ソーラーブレード』『タキオンカッター』『つじぎり』『つばめがえし』『ドゲザン』『ネズミざん』『はっぱカッター』『パワフルエッジ』『ひけん・ちえなみ』『むねんのつるぎ』『リーフブレード』『れんぞくぎり』の威力が1.5倍になる。"
  },
  {
    "特性": "きんしのちから",
    "効果": "変化技を出す時、相手の特性の影響を受けない代わりに、必ず後攻になる。ただし、技の優先度は無視されない。"
  },
  {
    "特性": "きんちょうかん",
    "効果": "すべての相手は『きのみ』を使用できなくなる。"
  },
  {
    "特性": "ぎたい",
    "効果": "場フィールドの状態にあわせて、自分の『タイプ』が変化する。『エレキフィールド』では『でんき』タイプ、『グラスフィールド』では『くさ』タイプ、『サイコフィールド』では『エスパー』タイプ、『ミストフィールド』では『フェアリー』になる。フィールドが戻ると、タイプも元に戻る。"
  },
  {
    "特性": "ぎゃくじょう",
    "効果": "相手の技のダメージで自分の残りHPが半分以下になると、『とくこう』ランクが1段階上がる。相手の技のダメージ以外の場合や、すでに残りHPが半分以下の場合は発動しない。"
  },
  {
    "特性": "ぎょぐん",
    "効果": "レベル20以上になると、残りHPが最大HPの1/4以上であれば、場に出た時かターン終了時に『むれたすがた』にフォルムチェンジする。残りHPが最大HPの1/4以下になると、ターン終了時に『たんどくのすがた』に戻る。"
  },
  {
    "特性": "くいしんぼう",
    "効果": "通常より早く、HPが最大HPの半分以下になると『きのみ』を使う。"
  },
  {
    "特性": "クイックドロウ",
    "効果": "素早さに関係なく、30%の確率で同じ優先度の攻撃技を先制攻撃できる。変化技には効果がない。"
  },
  {
    "特性": "クォークチャージ",
    "効果": "『ブーストエナジー』を持たせるか、場が『エレキフィールド』状態のとき、自分の一番高い能力が上がる。『すばやさ』の時は1.5倍になり、それ以外の時は1.3倍になる。(途中で一番高い能力が変化しても、再び特性が発生し直すまでは上昇する能力はそのままになる)"
  },
  {
    "特性": "くさのけがわ",
    "効果": "場の状態が『グラスフィールド』の時、『ぼうぎょ』が1.5倍になる。"
  },
  {
    "特性": "くだけるよろい",
    "効果": "物理技を受けると、『ぼうぎょ』ランクが1段階下がり、『すばやさ』ランクが2段階上がる。(第6世代は1段階)"
  },
  {
    "特性": "クリアボディ",
    "効果": "相手の能力ランクを下げる技や特性の効果を受けない。"
  },
  {
    "特性": "くろのいななき",
    "効果": "自分の技で相手を倒すと、『とくこう』ランクが1段階上がる。"
  },
  {
    "特性": "グラスメイカー",
    "効果": "戦闘に出ると5ターンの間、場の状態を『グラスフィールド』にする。(『ひこう』タイプや特性『ふゆう』などではない地面にいるすべてのポケモンは、毎ターン最大HPの1/16ずつ回復し、また『くさ』タイプの技の威力が1.3倍になり、技『じしん』『じならし』『マグニチュード』の受けるダメージが半減する)"
  },
  {
    "特性": "げきりゅう",
    "効果": "HPが1/3以下の時、『みず』タイプの攻撃技を使用した時の『こうげき』『とくこう』が1.5倍になる。"
  },
  {
    "特性": "こおりのりんぷん",
    "効果": "特殊攻撃の受けるダメージが半減する。"
  },
  {
    "特性": "こだいかっせい",
    "効果": "『ブーストエナジー』を持たせるか、天気が『にほんばれ』状態のとき、自分の一番高い能力が上がる。『すばやさ』の時は1.5倍になり、それ以外の時は1.3倍になる。(途中で一番高い能力が変化しても、再び特性が発生し直すまでは上昇する能力はそのままになる)"
  },
  {
    "特性": "こぼれダネ",
    "効果": "攻撃を受けると5ターンの間、場の状態を『グラスフィールド』にする。(『ひこう』タイプや特性『ふゆう』などではない地面にいるすべてのポケモンは、毎ターン最大HPの1/16ずつ回復し、また『くさ』タイプの技の威力が1.3倍になり、技『じしん』『じならし』『マグニチュード』の受けるダメージが半減する)"
  },
  {
    "特性": "こんがりボディ",
    "効果": "『ほのお』タイプの技を受けると、ダメージを受けずに『ぼうぎょ』ランクが2段階上がる。"
  },
  {
    "特性": "こんじょう",
    "効果": "状態異常の時、『こうげき』が1.5倍になる。またその時、『やけど』状態による『こうげき』半減の効果を受けない。"
  },
  {
    "特性": "ごりむちゅう",
    "効果": "同じ技しか出せなくなるが、『こうげき』が1.5倍になる。ダイマックス中は、すべての効果がない。"
  },
  {
    "特性": "サーフテール",
    "効果": "場の状態が『エレキフィールド』の時、『すばやさ』が2倍になる。"
  },
  {
    "特性": "サイコメイカー",
    "効果": "戦闘に出ると5ターンの間、場の状態を『サイコフィールド』にする。(『ひこう』タイプや特性『ふゆう』などではない地面にいるすべてのポケモンは、相手(味方は含まない)の先制技を受けなくなり、また『エスパー』タイプの技の威力が1.3倍になる)"
  },
  {
    "特性": "さいせいりょく",
    "効果": "他のポケモンに交代するとHPが最大HPの1/3回復する。"
  },
  {
    "特性": "さまようたましい",
    "効果": "直接攻撃を受けると、自分と相手の特性を入れ替える。"
  },
  {
    "特性": "さめはだ",
    "効果": "直接攻撃を受けると、相手のHPを相手の最大HPの1/8減らす。"
  },
  {
    "特性": "サンパワー",
    "効果": "天気が『にほんばれ』の時、『とくこう』が1.5倍になるが、毎ターン終了時に最大HPの1/8のダメージを受ける。"
  },
  {
    "特性": "シェルアーマー",
    "効果": "自分への攻撃は急所に当たらない。"
  },
  {
    "特性": "しぜんかいふく",
    "効果": "他のポケモンに交代すると状態異常が回復する。"
  },
  {
    "特性": "しめりけ",
    "効果": "全てのポケモンは技『じばく』『だいばくはつ』『ビックリヘッド』『ミストバースト』が失敗し、また特性『ゆうばく』が無効になる。"
  },
  {
    "特性": "しゅうかく",
    "効果": "ターン終了時、自分が最後に使用した『きのみ』が50%の確率で元に戻る。天気が『にほんばれ』の時は100%の確率で元に戻る。／『くさ』タイプの野生のポケモンと出会いやすくなる(第8世代のみ)。"
  },
  {
    "特性": "しょうりのほし",
    "効果": "自分と味方の技の命中率が上がる。"
  },
  {
    "特性": "しれいとう",
    "効果": "ダブルバトルで味方に『ヘイラッシャ』がいると口の中に入り、『ヘイラッシャ』の『こうげき』『ぼうぎょ』『とくこう』『とくぼう』『すばやさ』ランクが2段階ずつ上がる。口の中にいる間は、技を受けず、行動もできない。また自分もヘイラッシャも交代できない。ヘイラッシャが『ひんし』状態になると、もとに戻る。"
  },
  {
    "特性": "しろいけむり",
    "効果": "相手の能力ランクを下げる技や特性の効果を受けない。／野生のポケモンと出会いにくくなる。(第8世代まで)"
  },
  {
    "特性": "しろのいななき",
    "効果": "自分の技で相手を倒すと、『こうげき』ランクが1段階上がる。"
  },
  {
    "特性": "しんがん",
    "効果": "相手が『ゴースト』タイプでも、『ノーマル』『かくとう』タイプの技が等倍で当たる。また、命中率ランクが下がらず、相手の回避率ランクの変化の影響も受けない。(なお、『きもったま』とは異なり、『いかく』の効果は受ける)"
  },
  {
    "特性": "シンクロ",
    "効果": "相手の技や特性によって『どく』『まひ』『やけど』状態になった時、相手を同じ状態異常にする。／同じ『せいかく』の野生のポケモンと出会いやすくなる。(第8世代まで)"
  },
  {
    "特性": "しんりょく",
    "効果": "HPが1/3以下の時、『くさ』タイプの攻撃技を使用した時の『こうげき』『とくこう』が1.5倍になる。"
  },
  {
    "特性": "じきゅうりょく",
    "効果": "技のダメージを受けると、『ぼうぎょ』ランクが1段階上がる。"
  },
  {
    "特性": "じしんかじょう",
    "効果": "自分の技で相手を倒すと、『こうげき』ランクが1段階上がる。"
  },
  {
    "特性": "じゅうなん",
    "効果": "『まひ』状態にならない。"
  },
  {
    "特性": "じゅくせい",
    "効果": "持っている『きのみ』を使う時、効果が2倍になる。例えば、『オボンのみ』は最大HPの1/2回復し、『ジャポのみ』『レンブのみ』は最大HPの1/4のダメージを与える。"
  },
  {
    "特性": "じょうききかん",
    "効果": "『みず』タイプか『ほのお』タイプの技を受けると、自分の『すばやさ』ランクが6段階上がる。／『てもち』にいると、ポケモンのタマゴが2倍かえりやすくなる。(必要な歩数が半分になる)"
  },
  {
    "特性": "じょおうのいげん",
    "効果": "自分と味方は、相手の先制技を受けない。なお、自分が使う先制技や味方から受ける先制技には影響しない。"
  },
  {
    "特性": "じりょく",
    "効果": "相手の『はがね』タイプのポケモンは逃げたり、ポケモンを交代することができなくなる。／『はがね』タイプの野生のポケモンと出会いやすくなる。(第8世代まで)"
  },
  {
    "特性": "じんばいったい",
    "効果": "特性『きんちょうかん』に加えて、『はくばじょうのすがた』の場合は特性『しろのいななき』、『こくばじょうのすがた』の場合は特性『くろのいななき』の2つの特性の効果をあわせ持つ。"
  },
  {
    "特性": "スイートベール",
    "効果": "自分や味方のポケモンは『ねむり』状態にならない。"
  },
  {
    "特性": "すいすい",
    "効果": "天気が『あめ』の時、『すばやさ』が2倍になる。"
  },
  {
    "特性": "すいほう",
    "効果": "『みず』タイプの技の威力が2倍になる。また、『ほのお』タイプの技を受けた時、ダメージが半減する。さらに『やけど』状態にならない。"
  },
  {
    "特性": "スカイスキン",
    "効果": "自分の『ノーマル』タイプの技が『ひこう』タイプになり、さらに威力が1.2倍になる(第6世代は1.3倍)。ダイマックスすると、『ダイジェット』になるが、威力の補正はない。"
  },
  {
    "特性": "スキルリンク",
    "効果": "1ターンに複数回連続で攻撃する技『おうふくビンタ』『スイープビンタ』『スケイルショット』『タネマシンガン』『たまなげ』『つっぱり』『つららばり』『とげキャノン』『ボーンラッシュ』『ミサイルばり』『みずしゅりけん』『みだれづき』『みだれひっかき』『れんぞくパンチ』『ロックブラスト』『トリプルキック』『トリプルアクセル』が1度目が成功すれば、必ず最大回数当たる。"
  },
  {
    "特性": "スクリューおびれ",
    "効果": "特性『ひらいしん』『よびみず』や技『いかりのこな』『このゆびとまれ』『サイドチェンジ』『スポットライト』の攻撃対象を変更する効果の影響を受けずに攻撃できる。"
  },
  {
    "特性": "すじがねいり",
    "効果": "特性『ひらいしん』『よびみず』や技『いかりのこな』『このゆびとまれ』『サイドチェンジ』『スポットライト』の攻撃対象を変更する効果の影響を受けずに攻撃できる。"
  },
  {
    "特性": "すてみ",
    "効果": "技『アフロブレイク』『ウッドハンマー』『じごくぐるま』『すてみタックル』『とっしん』『とびげり』『とびひざげり』『もろはのずつき』『フレアドライブ』『ブレイブバード』『ボルテッカー』『ワイルドボルト』『ウェーブタックル』『かかとおとし』『サンダーダイブ』の威力が1.2倍になる。"
  },
  {
    "特性": "スナイパー",
    "効果": "自分の攻撃が急所に当たると、ダメージが1.5倍ではなく2.25倍になる。"
  },
  {
    "特性": "すなおこし",
    "効果": "戦闘に出ると5ターンの間、天気が『すなあらし』になる。"
  },
  {
    "特性": "すなかき",
    "効果": "天気が『すなあらし』の時、『すばやさ』が2倍になる。また、『すなあらし』によるダメージを受けない。"
  },
  {
    "特性": "すながくれ",
    "効果": "天気が『すなあらし』の時、相手から受ける技の命中率が0.8倍になる。また、『すなあらし』によるダメージを受けない。／フィールドの天気が『すなあらし』の時、野生のポケモンと出会いにくくなる(第7世代まで※未検証)。"
  },
  {
    "特性": "すなのちから",
    "効果": "天気が『すなあらし』の時、自分の『じめん』『いわ』『はがね』タイプの技の威力が1.3倍になる。また、『すなあらし』によるダメージを受けない。"
  },
  {
    "特性": "すなはき",
    "効果": "技のダメージを受けると、5ターンの間、天気が『すなあらし』になる。"
  },
  {
    "特性": "すりぬけ",
    "効果": "相手の『オーロラベール』『リフレクター』『ひかりのかべ』『しろいきり』『しんぴのまもり』『みがわり』の効果を受けない。／野生のポケモンと出会いにくくなる(第8世代のみ)。"
  },
  {
    "特性": "するどいめ",
    "効果": "命中率ランクが下がらない。また、相手の回避率ランクの変化の影響を受けない。／レベルの低い野生のポケモンと出会いにくくなる(第7世代まで※未検証)。"
  },
  {
    "特性": "スロースタート",
    "効果": "戦闘に出てから5ターンの間、『こうげき』『すばやさ』が半分になる。(技『なかまづくり』『シンプルビーム』『スキルスワップ』『なやみのタネ』『いえき』などで特性を変更したり、特性『かがくへんかガス』などで無効化することは可能)"
  },
  {
    "特性": "スワームチェンジ",
    "効果": "自分の残りHPが半分以下になると『パーフェクトフォルム』にフォルムチェンジする。"
  },
  {
    "特性": "せいぎのこころ",
    "効果": "『あく』タイプの攻撃技でダメージを受けると、『こうげき』ランクが1段階上がる。"
  },
  {
    "特性": "せいしんりょく",
    "効果": "相手の技で『ひるみ』状態にならない。なお、技『きあいパンチ』には影響しない。第8世代からは、相手の特性『いかく』の効果も受けない。"
  },
  {
    "特性": "せいでんき",
    "効果": "直接攻撃を受けると、30%の確率で相手を『まひ』状態にする。／『でんき』タイプの野生のポケモンと出会いやすくなる。(第8世代まで)"
  },
  {
    "特性": "ぜったいねむり",
    "効果": "常に『ねむり』状態で、他の状態異常にならない。『ねむり』状態で技を出せる。"
  },
  {
    "特性": "ゼロフォーミング",
    "効果": "『テラパゴス(テラスタル)』がテラスタルして、ステラフォルム『テラパゴス(ステラ)』になった時、天気(『にほんばれ』『あめ』『すなあらし』『ゆき』)および『エレキフィールド』『サイコフィールド』『グラスフィールド』『ミストフィールド』を消して元に戻す。(その後の天気・フィールドの変更を無効化する効果はない)"
  },
  {
    "特性": "そうしょく",
    "効果": "『くさ』タイプの技を受けると技が無効化され、『こうげき』ランクが1段階上がる。"
  },
  {
    "特性": "そうだいしょう",
    "効果": "場に出た時に、これまでに『ひんし』状態になった味方のポケモン数×10%だけ技の威力が上がる。(最大1.5倍)"
  },
  {
    "特性": "ソウルハート",
    "効果": "場にいるポケモンが『ひんし』状態になる度に、自分の『とくこう』ランクが1段階上がる。"
  },
  {
    "特性": "ターボブレイズ",
    "効果": "相手の特性の影響を受けずに攻撃できる。ただし、攻撃後に受ける効果は消えない。"
  },
  {
    "特性": "たいねつ",
    "効果": "『ほのお』タイプの技を受けた時と、『やけど』状態によるダメージが半減する。"
  },
  {
    "特性": "たまひろい",
    "効果": "道具を持っていない場合、1回目に投げて失敗したボールを手に入れる。"
  },
  {
    "特性": "たんじゅん",
    "効果": "能力ランクの変化が2倍になる。"
  },
  {
    "特性": "ダークオーラ",
    "効果": "お互いのすべてのポケモンの『あく』タイプの技の威力が4/3倍(1.33倍)になる。"
  },
  {
    "特性": "ダウンロード",
    "効果": "相手の『ぼうぎょ』が『とくぼう』より低い場合は『こうげき』ランクを、『とくぼう』の方が低い場合は『とくこう』ランクを1段階上げる。"
  },
  {
    "特性": "だっぴ",
    "効果": "ターンごとに1/3の確率で状態異常が治る。"
  },
  {
    "特性": "ダルマモード",
    "効果": "自分の残りHPが半分以下になるとフォルムチェンジする。回復して半分より多くなると元に戻る。"
  },
  {
    "特性": "ちからずく",
    "効果": "追加効果のある技を使うと、追加効果が発動しない代わりに威力が1.3倍になる。また、追加効果がある技を使うと、道具『いのちのたま』の反動効果や『かいがらのすず』の回復効果を受けない。攻撃対象の相手の道具『だっしゅつボタン』『レッドカード』『アッキのみ』『タラプのみ』および特性『にげごし』『ききかいひ』『へんしょく』『わるいてぐせ』『ぎゃくじょう』の効果も発動させない。なお、自分の能力ランクを下げる技や反動技、ダイマックス技は追加効果の対象ではない。『ひみつのちから』『かげぬい』『うたかたのアリア』『アンカーショット』『ぶきみなじゅもん』『がんせきアックス』『ひけん・ちえなみ』『いっちょうあがり』『みずあめボム』は対象となる。"
  },
  {
    "特性": "ちからもち",
    "効果": "攻撃時の自分の『こうげき』が2倍になる。なお、技『イカサマ』の場合も、相手の『こうげき』を自分の能力にコピーした後に2倍にして攻撃する。"
  },
  {
    "特性": "ちくでん",
    "効果": "『でんき』タイプの技を受けるとダメージや効果はなくなり、最大HPの1/4回復する。"
  },
  {
    "特性": "ちどりあし",
    "効果": "『こんらん』状態の時、回避率が上がる。"
  },
  {
    "特性": "ちょすい",
    "効果": "『みず』タイプの技を受けるとダメージや効果はなくなり、最大HPの1/4回復する。"
  },
  {
    "特性": "テイルアーマー",
    "効果": "自分と味方は、相手の先制技を受けない。なお、自分が使う先制技や味方から受ける先制技には影響しない。"
  },
  {
    "特性": "てきおうりょく",
    "効果": "自分の『タイプ』と同じ『タイプ』の技のダメージが1.5倍ではなく2倍になる。テラスタル状態の時は、テラスタイプのみが対象となり、テラスタイプが元のタイプと同じ場合は2.25倍、異なる場合は2倍になる。"
  },
  {
    "特性": "テクニシャン",
    "効果": "威力が60以下の技の威力が1.5倍になる。基礎威力が変動する技は、変動後の威力で判定する。"
  },
  {
    "特性": "てつのこぶし",
    "効果": "パンチ系の技『アイスハンマー』『アームハンマー』『かみなりパンチ』『きあいパンチ』『グロウパンチ』『コメットパンチ』『シャドーパンチ』『スカイアッパー』『ドレインパンチ』『ばくれつパンチ』『バレットパンチ』『ピヨピヨパンチ』『プラズマフィスト』『ほのおのパンチ』『マッハパンチ』『メガトンパンチ』『れいとうパンチ』『れんぞくパンチ』『ダブルパンツァー』『あんこくきょうだ』『すいりゅうれんだ』『ぶちかまし』『ジェットパンチ』『ふんどのこぶし』の威力が1.2倍になる。"
  },
  {
    "特性": "てつのトゲ",
    "効果": "直接攻撃を受けると、相手のHPを相手の最大HPの1/8減らす。"
  },
  {
    "特性": "テラスシェル",
    "効果": "自分の残りHPが最大値の時、タイプ相性のある技を受けると、効果がいまひとつになる。"
  },
  {
    "特性": "テラスチェンジ",
    "効果": "戦闘に出ると、『テラパゴス』ノーマルフォルムからテラスフォルム『テラパゴス(テラスタル)』になる。"
  },
  {
    "特性": "テラボルテージ",
    "効果": "相手の特性の影響を受けずに攻撃できる。ただし、攻撃後に受ける効果は消えない。"
  },
  {
    "特性": "テレパシー",
    "効果": "味方の技のダメージを受けない。"
  },
  {
    "特性": "てんきや",
    "効果": "天気が『にほんばれ』の時は『ほのお』タイプに、『あめ』の時は『みず』タイプに、『ゆき』の時は『こおり』タイプになり、姿がそれぞれ変化する。"
  },
  {
    "特性": "てんねん",
    "効果": "相手の『こうげき』『ぼうぎょ』『とくこう』『とくぼう』ランクおよび『回避率』『命中率』ランクの変化の影響を受けない。(素早さは除く)"
  },
  {
    "特性": "てんのめぐみ",
    "効果": "技の追加効果の発生率が2倍になる。"
  },
  {
    "特性": "デルタストリーム",
    "効果": "戦闘に出ている間、天気が『らんきりゅう』になる。『ひこう』タイプのポケモンの弱点となるタイプの技のダメージが通常のダメージになる。また、技『あまごい』『にほんばれ』『すなあらし』『ゆきげしき』が失敗し、特性『あめふらし』『ひでり』『すなおこし』『ゆきふらし』が発動しなくなる。この状態を変更できるのは特性『はじまりのうみ』『おわりのだいち』のみ。"
  },
  {
    "特性": "でんきエンジン",
    "効果": "『でんき』タイプの技を受けるとダメージや効果はなくなり、『すばやさ』ランクが1段階上がる。"
  },
  {
    "特性": "でんきにかえる",
    "効果": "攻撃を受けた時に『じゅうでん』状態になり、一度だけ次回使う自分の『でんき』タイプの技の威力が2倍になる。"
  },
  {
    "特性": "とうそうしん",
    "効果": "性別が同じ相手に対しては『こうげき』『とくこう』が1.25倍になるが、異なる場合は0.75倍になる。性別のないポケモンの場合は効果がない。"
  },
  {
    "特性": "とびだすなかみ",
    "効果": "相手の技のダメージによって『ひんし』になった時、その最後の技を受けた時に残っていたHP分のダメージを技を使った相手に与える。"
  },
  {
    "特性": "トランジスタ",
    "効果": "『でんき』タイプの技の威力が1.3倍になる。(第8世代は1.5倍)"
  },
  {
    "特性": "トレース",
    "効果": "場に出た時、相手と同じ特性になる。相手が2体いる場合はランダムにどちらかの特性が選ばれる。相手の特性が『ARシステム』『アイスフェイス』『イリュージョン』『おもかげやどし』『かがくのちから』『かがくへんかガス』『かわりもの』『きずなへんげ』『ぎょぐん』『クォークチャージ』『こだいかっせい』『しれいとう』『じんばいったい』『スワームチェンジ』『ぜったいねむり』『ゼロフォーミング』『ダルマモード』『テラスシェル』『てんきや』『どくくぐつ』『トレース』『ばけのかわ』『バトルスイッチ』『はらぺこスイッチ』『フラワーギフト』『マイティチェンジ』『マルチタイプ』『リミットシールド』『レシーバー』の場合は効果がなく、相手が別の特性のポケモンとなった時に発動する。"
  },
  {
    "特性": "とれないにおい",
    "効果": "直接攻撃を受けると、相手の特性を『とれないにおい』にする(相手の本来の特性を無効化する)。"
  },
  {
    "特性": "どくくぐつ",
    "効果": "『モモワロウ』の技で相手を『どく』状態にした時、同時に相手を『こんらん』状態にする。"
  },
  {
    "特性": "どくげしょう",
    "効果": "物理技のダメージを受けると、相手の場を『どくびし』状態にし、相手はポケモンを交代する度に、出したポケモンが『どく』状態になる。(2度物理技を受けたあとは『もうどく』状態)"
  },
  {
    "特性": "どくしゅ",
    "効果": "相手に直接攻撃をすると、30%の確率で相手を『どく』状態にする。(相手が『おんみつマント』『りんぷん』の場合は発動しない)"
  },
  {
    "特性": "どくのくさり",
    "効果": "相手に攻撃技のダメージを与えると、たまに相手を『もうどく』状態にする。(相手が『おんみつマント』『りんぷん』の場合は発動しない)"
  },
  {
    "特性": "どくのトゲ",
    "効果": "直接攻撃を受けると、30%の確率で相手を『どく』状態にする。"
  },
  {
    "特性": "どくぼうそう",
    "効果": "『どく』『もうどく』状態の時、自分の物理技の威力が1.5倍になる。"
  },
  {
    "特性": "どしょく",
    "効果": "『じめん』タイプの技を受けると、ダメージを受けずHPが最大HPの1/4回復する。"
  },
  {
    "特性": "どんかん",
    "効果": "『メロメロ』『ちょうはつ』『ゆうわく』状態にならない。第8世代からは、相手の特性『いかく』の効果も受けない。"
  },
  {
    "特性": "ナイトメア",
    "効果": "相手が『ねむり』状態の時、相手のHPを相手の最大HPの1/8減らす。"
  },
  {
    "特性": "なまけ",
    "効果": "攻撃後、次のターンは技が使えなくなる。交代などは可能。技『スキルスワップ』で入れ替えることや『いえき』で特性を無効化することはできるが、『シンプルビーム』『なかまづくり』『なやみのタネ』は効果がない。"
  },
  {
    "特性": "にげあし",
    "効果": "野生のポケモンとの戦闘の場合、必ず逃げられる。"
  },
  {
    "特性": "にげごし",
    "効果": "相手の技のダメージで自分の残りHPが半分以下になると、他の手持ちのポケモンと交代する。相手の技のダメージ以外の場合や、すでに残りHPが半分以下の場合は発動しない。なお、野生のポケモンが相手の場合は交代せずに逃げ出す。"
  },
  {
    "特性": "ぬめぬめ",
    "効果": "直接攻撃を受けると、相手の『すばやさ』ランクを1段階下げる。"
  },
  {
    "特性": "ねつこうかん",
    "効果": "『ほのお』タイプの攻撃技でダメージを受けると、『こうげき』ランクが1段階上がる。また、『やけど』状態にならない。"
  },
  {
    "特性": "ねつぼうそう",
    "効果": "『やけど』状態の時、自分の特殊技の威力が1.5倍になる。"
  },
  {
    "特性": "ねんちゃく",
    "効果": "持っている道具を相手に奪われない。／『てもち』の先頭にいると釣りが成功しやすくなる(第7世代まで※未検証)。"
  },
  {
    "特性": "ノーガード",
    "効果": "お互いに技が命中率・回避率に関係なく必ず命中する。技『そらをとぶ』『とびはねる』『フリーフォール』『あなをほる』『ダイビング』『ゴーストダイブ』『シャドーダイブ』を使っている時でも命中する。／野生のポケモンと出会いやすくなる。(第8世代まで)"
  },
  {
    "特性": "ノーてんき",
    "効果": "全てのポケモンに対しての天気の影響がなくなる。"
  },
  {
    "特性": "ノーマルスキン",
    "効果": "自分の全ての技が『ノーマル』タイプになる。さらに威力が1.2倍になる。(第6世代は威力上昇なし)"
  },
  {
    "特性": "のろわれボディ",
    "効果": "相手から技を受けた時、30%の確率で3ターンの間、その相手の技を『かなしばり』状態にする。技が無効化された場合や、自分が『みがわり』状態の場合は発動しない。"
  },
  {
    "特性": "ハードロック",
    "効果": "タイプ相性が『こうかは ばつぐん』の技の受けるダメージが3/4になる。例えば、本来2倍弱点の場合は1.5倍のダメージに軽減される。"
  },
  {
    "特性": "はがねつかい",
    "効果": "『はがね』タイプの技の威力が1.5倍になる。"
  },
  {
    "特性": "はがねのせいしん",
    "効果": "自分と味方の『はがね』タイプの技の威力が1.5倍になる。この特性のポケモンが複数いる場合は、効果が重複する。"
  },
  {
    "特性": "はじまりのうみ",
    "効果": "戦闘に出ている間、天気が『おおあめ(つよいあめ)』になる。通常の天気『あめ』状態に加えて、『ほのお』タイプの攻撃技が無効になる。また、技『あまごい』『にほんばれ』『すなあらし』『ゆきげしき』が失敗し、特性『あめふらし』『ひでり』『すなおこし』『ゆきふらし』が発動しなくなる。この状態を変更できるのは特性『おわりのだいち』『デルタストリーム』のみ。"
  },
  {
    "特性": "はっこう",
    "効果": "(第9世代から)命中率ランクが下がらない。また、相手の回避率ランクの変化の影響を受けない。／野生のポケモンと出会いやすくなる。(第8世代まで)"
  },
  {
    "特性": "はとむね",
    "効果": "相手の『ぼうぎょ』ランクを下げる技や特性の効果を受けない。"
  },
  {
    "特性": "ハドロンエンジン",
    "効果": "戦闘に出ると5ターンの間、場の状態を『エレキフィールド』にする(『ひこう』タイプや特性『ふゆう』などではない地面にいるすべてのポケモンは、『ねむり』状態にならず、また『でんき』タイプの技の威力が1.3倍になる)。また、場が『エレキフィールド』の時、『とくこう』が4/3倍(1.33倍)になる。"
  },
  {
    "特性": "はやあし",
    "効果": "状態異常の時、『すばやさ』が1.5倍になる。／野生のポケモンと出会いにくくなる。(第8世代まで)"
  },
  {
    "特性": "はやおき",
    "効果": "『ねむり』状態の時、ねむり状態のターン経過が2倍になり、通常より早く回復する。"
  },
  {
    "特性": "はやてのつばさ",
    "効果": "自分の残りHPが最大値の時、優先度0の『ひこう』タイプの技を『すばやさ』に関係なく先制攻撃できる(優先度:+1)。(第6世代はHPの条件なし)"
  },
  {
    "特性": "はらぺこスイッチ",
    "効果": "ターン終了時、『まんぷくもよう』と『はらぺこもよう』を交互にフォルムチェンジする。技『オーラぐるま』のタイプが、『まんぷく』の時は『でんき』、『はらぺこ』の時は『あく』タイプに変わる。"
  },
  {
    "特性": "はりきり",
    "効果": "『こうげき』が1.5倍になるが、物理攻撃の命中率が0.8倍になる。／レベルの高い野生のポケモンと出会いやすくなる。(第8世代まで)"
  },
  {
    "特性": "はりこみ",
    "効果": "相手がポケモンを交代する時に攻撃すると、交代して出てきたポケモンに2倍のダメージを与える。"
  },
  {
    "特性": "はんすう",
    "効果": "『きのみ』を食べた次のターンの終了時にも、もう1度同じ『きのみ』を食べることができる。"
  },
  {
    "特性": "ばけのかわ",
    "効果": "1回だけ相手の技のダメージや『こんらん』状態による自傷ダメージを無効化し、フォルムチェンジする(能力などは変化しない)。その時、第8世代からは最大HPの1/8のダメージを受ける。ダメージ以外の効果や、状態異常、天気や道具、特性によるダメージなどには影響しない。一度フォルムチェンジすると、場から離れてもバトル中は元に戻らない。"
  },
  {
    "特性": "バッテリー",
    "効果": "味方のポケモンの特殊技の威力が1.3倍になる。(ダブルバトル用)"
  },
  {
    "特性": "バトルスイッチ",
    "効果": "攻撃技を使用する場合ブレードフォルムになり(攻撃・特攻が高い)、技『キングシールド』を使用するとシールドフォルムになる(防御・特防が高い)。"
  },
  {
    "特性": "バリアフリー",
    "効果": "お互いの場の『ひかりのかべ』『リフレクター』『オーロラベール』の効果が無効になる。"
  },
  {
    "特性": "ばんけん",
    "効果": "相手の特性『いかく』の効果を受けず、『こうげき』ランクが1段階上がる。また、相手を交代させる技『ふきとばし』『ほえる』『ドラゴンテール』『ともえなげ』や、道具『レッドカード』の効果を受けない。"
  },
  {
    "特性": "パステルベール",
    "効果": "自分と味方は、『どく』『もうどく』状態にならない。"
  },
  {
    "特性": "パワースポット",
    "効果": "複数のバトルで隣にいる味方が使う技の威力が1.3倍になる。(味方全員か隣だけかは未検証)"
  },
  {
    "特性": "パンクロック",
    "効果": "自分の音系の技『いにしえのうた』『いびき』『うたかたのアリア』『エコーボイス』『さわぐ』『スケイルノイズ』『チャームボイス』『バークアウト』『ハイパーボイス』『ばくおんぱ』『むしのさざめき』『りんしょう』『オーバードライブ』『ぶきみなじゅもん』『フレアソング』『みわくのボイス』『サイコノイズ』の威力が1.3倍になる。また、自分が受ける音系の技のダメージが半減する。"
  },
  {
    "特性": "ヒーリングシフト",
    "効果": "自分の使う回復技の優先度が3だけ加算される。優先度0の回復技も優先度+3として『すばやさ』に関係なく先制攻撃できる。対象となる回復技は『こうごうせい』や『ギガドレイン』『ドレインキッス』『フラワーヒール』『ねむる』など技の直接効果で回復する技のみで、『やどりぎのタネ』や『グラスフィールド』など状態変化技や『かふんだんご』には影響しない。"
  },
  {
    "特性": "ひでり",
    "効果": "戦闘に出ると5ターンの間、天気が『にほんばれ』になる。"
  },
  {
    "特性": "ひとでなし",
    "効果": "相手が『どく』『もうどく』状態の時、自分の攻撃が必ず急所に当たる。"
  },
  {
    "特性": "ひひいろのこどう",
    "効果": "戦闘に出ると5ターンの間、天気が『にほんばれ』になる。また、天気が『にほんばれ』の時、『こうげき』が4/3倍(1.33倍)になる。"
  },
  {
    "特性": "ひらいしん",
    "効果": "『でんき』タイプの技を受けるとダメージが無効化され、自分の『とくこう』ランクが1段階上がる。またダブルバトルの時、自分以外の全てのポケモンの『でんき』タイプの単体攻撃技の攻撃対象が自分になる。(攻撃対象が複数の技の場合はそのまま)／『でんき』タイプの野生のポケモンと出会いやすくなる(第8世代のみ)。"
  },
  {
    "特性": "ビーストブースト",
    "効果": "自分の技で相手を倒すと、自分の最も高い能力の能力ランクが1段階上がる。"
  },
  {
    "特性": "ビビッドボディ",
    "効果": "自分と味方は、相手の先制技を受けない。なお、自分が使う先制技や味方から受ける先制技には影響しない。"
  },
  {
    "特性": "びびり",
    "効果": "『ゴースト』『むし』『あく』タイプの技を受けた時、『すばやさ』ランクが1段階上がる。第8世代からは、相手の特性『いかく』で『こうげき』が下がった時にも発動する。"
  },
  {
    "特性": "びんじょう",
    "効果": "相手の能力ランクが上がった時、自分も同じように能力ランクが上がる。"
  },
  {
    "特性": "ファーコート",
    "効果": "物理攻撃の受けるダメージが半減する。"
  },
  {
    "特性": "ファントムガード",
    "効果": "自分の残りHPが最大値の時、受けるダメージが半減される。また、相手の特性『かたやぶり』や技『メテオドライブ』『シャドーレイ』の影響を受けない。"
  },
  {
    "特性": "フィルター",
    "効果": "タイプ相性が『こうかは ばつぐん』の技の受けるダメージが3/4になる。例えば、2倍弱点の場合は1.5倍のダメージになる。"
  },
  {
    "特性": "ふうりょくでんき",
    "効果": "自分か味方が『おいかぜ』を使用した時や、風技『エアカッター』『エアロブラスト』『かぜおこし』『かみなりあらし』『こがらしあらし』『こごえるかぜ』『たつまき』『ねっさのあらし』『ねっぷう』『はなふぶき』『はるのあらし』『ふきとばし』『ふぶき』『ぼうふう』『ようせいのかぜ』を受けると『じゅうでん』状態となり、一度だけ次回使う自分の『でんき』タイプの技の威力が2倍になる。(技は無効化できない)"
  },
  {
    "特性": "フェアリーオーラ",
    "効果": "お互いのすべてのポケモンの『フェアリー』タイプの技の威力が4/3倍(1.33倍)になる。"
  },
  {
    "特性": "フェアリースキン",
    "効果": "自分の『ノーマル』タイプの技が『フェアリー』タイプになり、さらに威力が1.2倍になる(第6世代は1.3倍)。ダイマックスすると、『ダイフェアリー』になるが、威力の補正はない。"
  },
  {
    "特性": "ふかしのこぶし",
    "効果": "直接攻撃の技を使うと、相手の『まもる』『みきり』『たたみがえし』『トーチカ』『キングシールド』『ニードルガード』『ブロッキング』『スレッドトラップ』『かえんのまもり』『ファストガード』『ワイドガード』の効果を受けない(『ダイウォール』を除く)。"
  },
  {
    "特性": "ふくがん",
    "効果": "命中率が1.3倍になる。／野生のポケモンが道具を持っている確率が上がる(5%のものが20%になる)(第8世代まで)"
  },
  {
    "特性": "ふくつのこころ",
    "効果": "相手の技でひるむと、『すばやさ』ランクが1段階上がる。"
  },
  {
    "特性": "ふくつのたて",
    "効果": "最初に戦闘に出た時に自分の『ぼうぎょ』ランクが1段階上がる。(第8世代までは戦闘に出る度に毎回発動)"
  },
  {
    "特性": "ふしぎなうろこ",
    "効果": "状態異常の時、『ぼうぎょ』が1.5倍になる。"
  },
  {
    "特性": "ふしぎなまもり",
    "効果": "タイプ相性が『こうかは ばつぐん』でない技のダメージを受けない。ただし、タイプ相性に関係のない技は影響しない。"
  },
  {
    "特性": "ふしょく",
    "効果": "『どく』『はがね』タイプのポケモンも『どく』『もうどく』状態にできる。"
  },
  {
    "特性": "ふとうのけん",
    "効果": "最初に戦闘に出た時に自分の『こうげき』ランクが1段階上がる。(第8世代までは戦闘に出る度に毎回発動)"
  },
  {
    "特性": "ふみん",
    "効果": "『ねむり』状態にならない。技『ねむる』を使えない。この特性を獲得する前に『ねむり』状態になっていた場合は、『ねむり』状態を回復する。"
  },
  {
    "特性": "ふゆう",
    "効果": "『じめん』タイプの技を受けない。また、技『どくびし』『まきびし』『ねばねばネット』や特性『ありじごく』の効果を受けない。『エレキフィールド』『サイコフィールド』『グラスフィールド』『ミストフィールド』の効果も受けない。"
  },
  {
    "特性": "フラワーギフト",
    "効果": "天気が『にほんばれ』の時、ポジフォルムにフォルムチェンジする。種族値などは変わらないが、自分とすべての味方の『こうげき』『とくぼう』が1.5倍になる。"
  },
  {
    "特性": "フラワーベール",
    "効果": "味方すべての『くさ』タイプのポケモンは、味方自身以外の技や特性によって能力ランクを下げられず、状態異常にもならない。"
  },
  {
    "特性": "フリーズスキン",
    "効果": "自分の『ノーマル』タイプの技が『こおり』タイプになり、さらに威力が1.2倍になる。(第6世代は1.3倍)"
  },
  {
    "特性": "フレンドガード",
    "効果": "自分以外の味方が受けるダメージが3/4に軽減される。(ダブルバトル用)"
  },
  {
    "特性": "ぶきよう",
    "効果": "持っている道具の効果が発揮されない。"
  },
  {
    "特性": "ブレインフォース",
    "効果": "自分の技のタイプ相性が効果抜群の場合、さらに威力が1.25倍になる。"
  },
  {
    "特性": "プラス",
    "効果": "特性『プラス』か『マイナス』のポケモンが戦闘にいると『とくこう』が1.5倍になる。"
  },
  {
    "特性": "プリズムアーマー",
    "効果": "タイプ相性が『こうかは ばつぐん』の技の受けるダメージが3/4になる。例えば、本来2倍弱点の場合は1.5倍のダメージに軽減される。また、相手の特性『かたやぶり』や技『メテオドライブ』『シャドーレイ』の影響を受けない。"
  },
  {
    "特性": "プレッシャー",
    "効果": "技を受けた時、技のPPを2減らす。／レベルの高い野生のポケモンと出会いやすくなる。(第8世代まで)"
  },
  {
    "特性": "ヘドロえき",
    "効果": "HPを吸い取る技『きゅうけつ』『ギガドレイン』『すいとる』『ちからをすいとる』『デスウイング』『ドレインキッス』『ドレインパンチ』『パラボラチャージ』『むねんのつるぎ』『メガドレイン』『やどりぎのタネ』『ゆめくい』を受けた時、逆に相手に本来回復する分のダメージを与える。『ちからをすいとる』は、『こうげき』ランクを下げる効果はある。"
  },
  {
    "特性": "へんげんじざい",
    "効果": "場に出てから最初に技を出す時、技を出す直前のタイミングで自分のタイプが技と同じタイプになる(タイプは変化したままになる)。変化技にも有効。(第8世代までは何度も変更可能)"
  },
  {
    "特性": "へんしょく",
    "効果": "技を受けると、その技のタイプになる。"
  },
  {
    "特性": "ヘヴィメタル",
    "効果": "自分の『おもさ』が2倍になる。(技『ヘビーボンバー』などで有効)"
  },
  {
    "特性": "ほうし",
    "効果": "直接攻撃を受けると、30%の確率で相手を『どく』『まひ』『ねむり』状態のいずれかにする。"
  },
  {
    "特性": "ほおぶくろ",
    "効果": "自分の持っている『きのみ』を食べる時、本来の効果に加えて、さらにHPも最大HPの1/3回復する。"
  },
  {
    "特性": "ほのおのからだ",
    "効果": "直接攻撃を受けると、30%の確率で相手を『やけど』状態にする。／『てもち』にいると、ポケモンのタマゴが2倍かえりやすくなる。(必要な歩数が半分になる)"
  },
  {
    "特性": "ほろびのボディ",
    "効果": "直接攻撃を受けると、3ターン終了後に、お互いのポケモンは『ひんし』状態になる(対象は2匹のみ)。それまでに交代したポケモンは効果が消える。"
  },
  {
    "特性": "ぼうおん",
    "効果": "音系の技『いにしえのうた』『いびき』『いやしのすず』『いやなおと』『うたう』『うたかたのアリア』『エコーボイス』『おしゃべり』『おたけび』『きんぞくおん』『くさぶえ』『さわぐ』『スケイルノイズ』『すてゼリフ』『チャームボイス』『ちょうおんぱ』『とおぼえ』『ないしょばなし』『なきごえ』『バークアウト』『ハイパーボイス』『ばくおんぱ』『ほえる』『ほろびのうた』『むしのさざめき』『りんしょう』『ブレイジングソウルビート』『オーバードライブ』『ぶきみなじゅもん』『フレアソング』『みわくのボイス』『サイコノイズ』を受けない。"
  },
  {
    "特性": "ぼうじん",
    "効果": "天気『すなあらし』によるダメージを受けない。粉系の技『いかりのこな』『キノコのほうし』『しびれごな』『どくのこな』『ねむりごな』『ふんじん』『まほうのこな』『わたほうし』、特性『ほうし』の効果を受けない。"
  },
  {
    "特性": "ぼうだん",
    "効果": "たま・爆弾系の技『アイスボール』『アシッドボム』『ウェザーボール』『エナジーボール』『エレキボール』『オクタンほう』『かえんだん』『かえんボール』『かふんだんご』『がんせきほう』『きあいだま』『くちばしキャノン』『ジャイロボール』『シャドーボール』『タネばくだん』『タネマシンガン』『タマゴばくだん』『たまなげ』『でんじほう』『どろばくだん』『はどうだん』『ヘドロばくだん』『マグネットボム』『ミストボール』『ロックブラスト』『みずあめボム』を無効化する。"
  },
  {
    "特性": "ポイズンヒール",
    "効果": "『どく』状態の時毎ターン、HPが減らずに最大HPの1/8だけ回復する。『もうどく』状態でも回復量は変わらない。"
  },
  {
    "特性": "マイティチェンジ",
    "効果": "手持ちに戻ると、『マイティフォルム』にフォルムチェンジする。"
  },
  {
    "特性": "マイナス",
    "効果": "特性『プラス』か『マイナス』のポケモンが戦闘にいると『とくこう』が1.5倍になる。"
  },
  {
    "特性": "マイペース",
    "効果": "『こんらん』状態にならない。第8世代からは、相手の特性『いかく』の効果も受けない。"
  },
  {
    "特性": "マグマのよろい",
    "効果": "『こおり』状態にならない。／『てもち』にいると、ポケモンのタマゴが2倍かえりやすくなる。(必要な歩数が半分になる)"
  },
  {
    "特性": "まけんき",
    "効果": "相手の技や特性で能力ランクが下がった時、自分の『こうげき』ランクが2段階上がる。自分や味方の技や特性で下がった場合は効果がない。"
  },
  {
    "特性": "マジシャン",
    "効果": "自分の攻撃時、技を当てた相手が持っている道具を奪う。"
  },
  {
    "特性": "マジックガード",
    "効果": "直接のダメージ以外を受けない。具体的には、『どく』『やけど』状態や特性『さめはだ』『てつのトゲ』『とびだすなかみ』『ヘドロえき』『ゆうばく』、天気『すなあらし』、技『あくむ』『うずしお』『からではさむ』『サンダープリズン』『しおづけ』『しめつける』『ステルスロック』『すなじごく』『トラバサミ』『のろい』『はじけるほのお』『ふんじん』『ほのおのうず』『ほのおのちかい』『まきつく』『まきびし』『マグマストーム』『まとわりつく』『やどりぎのタネ』によるダメージ、反動のある技による反動ダメージや失敗時に受けるダメージ、『ニードルガード』『ふんじん』によるダメージ、道具『いのちのたま』『くっつきバリ』『くろいヘドロ』『ゴツゴツメット』の効果によるダメージを受けない。ただし『こんらん』『じばく』『だいばくはつ』『わるあがき』などには影響しない。"
  },
  {
    "特性": "マジックミラー",
    "効果": "技『マジックコート』で跳ね返すことのできる技を跳ね返せる。"
  },
  {
    "特性": "マルチスケイル",
    "効果": "自分の残りHPが最大値の時、受けるダメージが半減される。"
  },
  {
    "特性": "マルチタイプ",
    "効果": "持っている『プレート』に対応して『タイプ』が変化する。"
  },
  {
    "特性": "ミイラ",
    "効果": "直接攻撃を受けると、相手の特性を『ミイラ』にする(相手の本来の特性を無効化する)。"
  },
  {
    "特性": "ミストメイカー",
    "効果": "戦闘に出ると5ターンの間、場の状態を『ミストフィールド』にする。(『ひこう』タイプや特性『ふゆう』などではない地面にいるすべてのポケモンは、状態異常にならず、また『ドラゴン』タイプの技の受けるダメージが半減する)"
  },
  {
    "特性": "みずがため",
    "効果": "『みず』タイプの技を受けると、『ぼうぎょ』ランクが2段階上がる。"
  },
  {
    "特性": "みずのベール",
    "効果": "『やけど』状態にならない。"
  },
  {
    "特性": "みつあつめ",
    "効果": "／道具を持っていない時、戦闘後にどうぐ『あまいミツ』を拾ってくることがある。戦闘に参加しなくてもよい。レベルが高い程、拾ってくる確率が上がる。"
  },
  {
    "特性": "ミラーアーマー",
    "効果": "能力ランクを下げる効果を受けずに、相手に跳ね返す。技の追加効果の場合も含める。"
  },
  {
    "特性": "ミラクルスキン",
    "効果": "相手の変化技の命中する確率が50%より大きい場合、命中率が50%になる。"
  },
  {
    "特性": "むしのしらせ",
    "効果": "HPが1/3以下の時、『むし』タイプの攻撃技を使用した時の『こうげき』『とくこう』が1.5倍になる。"
  },
  {
    "特性": "ムラっけ",
    "効果": "毎ターン終了時、『こうげき』『ぼうぎょ』『とくこう』『とくぼう』『すばやさ』いずれかのランクが2段階上がり、別のランクが1段階下がる。(第7世代までは『回避率』『命中率』も含まれていた)"
  },
  {
    "特性": "メガランチャー",
    "効果": "波動系の技『あくのはどう』『はどうだん』『みずのはどう』『りゅうのはどう』『だいちのはどう』『こんげんのはどう』の技の威力が1.5倍になり、『いやしのはどう』は最大HPの3/4回復する。"
  },
  {
    "特性": "メタルプロテクト",
    "効果": "相手の能力ランクを下げる技や特性の効果を受けない。また、相手の特性『かたやぶり』の影響を受けない。"
  },
  {
    "特性": "メロメロボディ",
    "効果": "直接攻撃を受けると、30%の確率で相手を『メロメロ』状態にする。性別が同じ場合や、性別不明の場合は効果がない。／異なる性別の野生のポケモンと出会いやすくなる。(第8世代まで)"
  },
  {
    "特性": "めんえき",
    "効果": "『どく』状態にならない。"
  },
  {
    "特性": "もうか",
    "効果": "HPが1/3以下の時、『ほのお』タイプの攻撃技を使用した時の『こうげき』『とくこう』が1.5倍になる。"
  },
  {
    "特性": "ものひろい",
    "効果": "毎ターン終了時に、そのターンに相手や味方(相手が優先)が消費した道具を拾って自分のものにする。自分が道具を持っていない時のみ発動する。『だっしゅつボタン』『ふうせん』には効果がない。／道具を持っていない時、戦闘後に10%の確率で道具を拾ってくる。戦闘に参加しなくてもよい。レベルに応じて拾ってくる道具が変化する。"
  },
  {
    "特性": "もふもふ",
    "効果": "直接攻撃の技を受けた時、ダメージが半減する。また、『ほのお』タイプの技を受けた時、ダメージが2倍になる。"
  },
  {
    "特性": "もらいび",
    "効果": "『ほのお』タイプの技を受けるとダメージや効果はなくなり、以後自分の『ほのお』タイプの技の威力が1.5倍になる。／『ほのお』タイプの野生のポケモンと出会いやすくなる(第8世代のみ)。"
  },
  {
    "特性": "やるき",
    "効果": "『ねむり』状態にならない。技『ねむる』を使えない。／レベルの高い野生のポケモンと出会いやすくなる。(第8世代まで)"
  },
  {
    "特性": "ゆうばく",
    "効果": "相手の直接攻撃で『ひんし』になった時、相手に相手の最大HPの1/4のダメージを与える。"
  },
  {
    "特性": "ゆきかき",
    "効果": "天気が『ゆき』の時、『すばやさ』が2倍になる。"
  },
  {
    "特性": "ゆきがくれ",
    "効果": "天気が『ゆき』の時、相手の技の命中率が0.8倍になる。"
  },
  {
    "特性": "ゆきふらし",
    "効果": "戦闘に出ると5ターンの間、天気が『ゆき』になる。"
  },
  {
    "特性": "ようりょくそ",
    "効果": "天気が『にほんばれ』の時、『すばやさ』が2倍になる。"
  },
  {
    "特性": "ヨガパワー",
    "効果": "攻撃時の自分の『こうげき』が2倍になる。なお、技『イカサマ』の場合も、相手の『こうげき』を自分の能力にコピーした後に2倍にして攻撃する。"
  },
  {
    "特性": "よちむ",
    "効果": "戦闘に出ると相手の覚えている技のうち、最も威力の高い技の名前が分かる。同じ威力の技がある場合はランダム。"
  },
  {
    "特性": "よびみず",
    "効果": "『みず』タイプの技を受けるとダメージが無効化され、自分の『とくこう』ランクが1段階上がる。またダブルバトルの時、自分以外の全てのポケモンの『みず』タイプの単体攻撃技の攻撃対象が自分になる。(攻撃対象が複数の技の場合はそのまま)／『みず』タイプの野生のポケモンと出会いやすくなる(第8世代のみ)。"
  },
  {
    "特性": "よわき",
    "効果": "自分のHPが半分以下になると、『こうげき』『とくこう』が半減する。"
  },
  {
    "特性": "ライトメタル",
    "効果": "自分の『おもさ』が半分になる。(技『けたぐり』『くさむすび』対策などで有効)"
  },
  {
    "特性": "リーフガード",
    "効果": "天気が『にほんばれ』の時、状態異常にならない。"
  },
  {
    "特性": "リベロ",
    "効果": "場に出てから最初に技を出す時、技を出す直前のタイミングで自分のタイプが技と同じタイプになる(タイプは変化したままになる)。変化技にも有効。(第8世代までは何度も変更可能)"
  },
  {
    "特性": "リミットシールド",
    "効果": "自分の残りHPが半分より多い時は防御に特化したフォルムで状態異常にならず、半分以下になると攻撃に特化したフォルムになる。"
  },
  {
    "特性": "りゅうのあぎと",
    "効果": "『ドラゴン』タイプの技の威力が1.5倍になる。"
  },
  {
    "特性": "りんぷん",
    "効果": "技の追加効果を受けない。具体的には、追加効果として受ける状態異常やランク補正、『ひるみ』状態、『しおづけ』状態などを防げる。"
  },
  {
    "特性": "レシーバー",
    "効果": "場にいる味方のポケモンが『ひんし』状態になった時、自分の特性がそのポケモンと同じ特性になる。場から離れると元に戻る(ダブルバトル用)。味方の特性が『ARシステム』『アイスフェイス』『イリュージョン』『おもかげやどし』『かがくのちから』『かがくへんかガス』『かわりもの』『きずなへんげ』『ぎょぐん』『クォークチャージ』『こだいかっせい』『しれいとう』『じんばいったい』『スワームチェンジ』『ぜったいねむり』『ゼロフォーミング』『ダルマモード』『テラスシェル』『てんきや』『どくくぐつ』『トレース』『ばけのかわ』『バトルスイッチ』『はらぺこスイッチ』『ふしぎなまもり』『フラワーギフト』『マイティチェンジ』『マルチタイプ』『リミットシールド』『レシーバー』の場合は効果がない。"
  },
  {
    "特性": "わざわいのうつわ",
    "効果": "自分以外のポケモンの『とくこう』が3/4倍(0.75倍)になる。"
  },
  {
    "特性": "わざわいのおふだ",
    "効果": "自分以外のポケモンの『こうげき』が3/4倍(0.75倍)になる。"
  },
  {
    "特性": "わざわいのたま",
    "効果": "自分以外のポケモンの『とくぼう』が3/4倍(0.75倍)になる。"
  },
  {
    "特性": "わざわいのつるぎ",
    "効果": "自分以外のポケモンの『ぼうぎょ』が3/4倍(0.75倍)になる。"
  },
  {
    "特性": "わたげ",
    "効果": "攻撃を受けると、自分以外のポケモンの『すばやさ』ランクを1段階下げる。"
  },
  {
    "特性": "わるいてぐせ",
    "効果": "直接攻撃を受けた時、相手の持っている道具を奪う。"
  }
]